export const cardsData = [
  {
    id: 1,
    name: "Доходный дом Пантелеева",
    description:
      "Трехэтажное здание с подвалом и мезонином на Старой Басманной улице было построено в 1874 году. В нем снимали жилье горожане среднего достатка. Трехэтажное здание с подвалом и мезонином на Старой Басманной улице было построено в 1874 году. В нем снимали жилье горожане среднего достатка. Трехэтажное здание с подвалом и мезонином на Старой Басманной улице было построено в 1874 году. В нем снимали жилье горожане среднего достатка. Трехэтажное здание с подвалом и мезонином на Старой Басманной улице было построено в 1874 году. В нем снимали жилье горожане среднего достатка. Трехэтажное здание с подвалом и мезонином на Старой Басманной улице было построено в 1874 году. В нем снимали жилье горожане среднего достатка. Трехэтажное здание с подвалом и мезонином на Старой Басманной улице было построено в 1874 году. В нем снимали жилье горожане среднего достатка. Трехэтажное здание с подвалом и мезонином на Старой Басманной улице было построено в 1874 году. В нем снимали жилье горожане среднего достатка.",
    imagePath: "/images/house1.png",
    address: "ул. Юности, д. 2, стр. 1, ВАО",
    distanceToTheUser: "3 км от вас",
    metro: {
      station: "Арбатская",
      timeToWalkFromUsersPosition: "3 мин",
    },
    fivePointRating: 3.56,
  },
  {
    id: 2,
    name: "Москва в кино",
    description:
      "Трехэтажное здание с подвалом и мезонином на Старой Басманной улице было построено в 1874 году. В нем снимали жилье горожане среднего достатка.",
    imagePath: "/images/house2.png",
    address: "ул. Юности, д. 2, стр. 1, ВАО",
    distanceToTheUser: "3 км от вас",
    metro: {
      station: "Арбатская",
      timeToWalkFromUsersPosition: "3 мин",
    },
    fivePointRating: 4.56,
  },
  {
    id: 3,
    name: "Городская усадьба С.Б.Куракина. Главный дом",
    description:
      "Трехэтажное здание с подвалом и мезонином на Старой Басманной улице было построено в 1874 году. В нем снимали жилье горожане среднего достатка.",
    imagePath: "/images/house3.png",
    address: "ул. Юности, д. 2, стр. 1, ВАО",
    distanceToTheUser: "3 км от вас",
    metro: {
      station: "Арбатская",
      timeToWalkFromUsersPosition: "3 мин",
    },
    fivePointRating: 4.56,
  },
  {
    id: 4,
    name: "Усадьба в современной Москве",
    description:
      "Трехэтажное здание с подвалом и мезонином на Старой Басманной улице было построено в 1874 году. В нем снимали жилье горожане среднего достатка.",
    imagePath: "/images/house4.png",
    address: "ул. Юности, д. 2, стр. 1, ВАО",
    distanceToTheUser: "3 км от вас",
    metro: {
      station: "Арбатская",
      timeToWalkFromUsersPosition: "3 мин",
    },
    fivePointRating: 4.56,
  },
  {
    id: 5,
    name: "Доходный дом Пантелеева",
    description:
      "Трехэтажное здание с подвалом и мезонином на Старой Басманной улице было построено в 1874 году. В нем снимали жилье горожане среднего достатка.",
    imagePath: "/images/house5.png",
    address: "ул. Юности, д. 2, стр. 1, ВАО",
    distanceToTheUser: "3 км от вас",
    metro: {
      station: "Арбатская",
      timeToWalkFromUsersPosition: "3 мин",
    },
    fivePointRating: 4.56,
  },
  {
    id: 6,
    name: "Доходный дом Пантелеева",
    description:
      "Трехэтажное здание с подвалом и мезонином на Старой Басманной улице было построено в 1874 году. В нем снимали жилье горожане среднего достатка.",
    imagePath: "/images/house6.png",
    address: "ул. Юности, д. 2, стр. 1, ВАО",
    distanceToTheUser: "3 км от вас",
    metro: {
      station: "Арбатская",
      timeToWalkFromUsersPosition: "3 мин",
    },
    fivePointRating: 4.56,
  },
  {
    id: 7,
    name: "Доходный дом Пантелеева",
    description:
      "Трехэтажное здание с подвалом и мезонином на Старой Басманной улице было построено в 1874 году. В нем снимали жилье горожане среднего достатка.",
    imagePath: "/images/house7.png",
    address: "ул. Юности, д. 2, стр. 1, ВАО",
    distanceToTheUser: "3 км от вас",
    metro: {
      station: "Арбатская",
      timeToWalkFromUsersPosition: "3 мин",
    },
    fivePointRating: 4.56,
  },
  {
    id: 8,
    name: "Доходный дом Пантелеева",
    description:
      "Трехэтажное здание с подвалом и мезонином на Старой Басманной улице было построено в 1874 году. В нем снимали жилье горожане среднего достатка.",
    imagePath: "/images/house8.png",
    address: "ул. Юности, д. 2, стр. 1, ВАО",
    distanceToTheUser: "3 км от вас",
    metro: {
      station: "Арбатская",
      timeToWalkFromUsersPosition: "3 мин",
    },
    fivePointRating: 4.56,
  },
  {
    id: 9,
    name: "Доходный дом Пантелеева",
    description:
      "Трехэтажное здание с подвалом и мезонином на Старой Басманной улице было построено в 1874 году. В нем снимали жилье горожане среднего достатка.",
    imagePath: "/images/house9.png",
    address: "ул. Юности, д. 2, стр. 1, ВАО",
    distanceToTheUser: "3 км от вас",
    metro: {
      station: "Арбатская",
      timeToWalkFromUsersPosition: "3 мин",
    },
    fivePointRating: 4.56,
  },
  {
    id: 10,
    name: "Доходный дом Пантелеева",
    description:
      "Трехэтажное здание с подвалом и мезонином на Старой Басманной улице было построено в 1874 году. В нем снимали жилье горожане среднего достатка.",
    imagePath: "/images/house10.png",
    address: "ул. Юности, д. 2, стр. 1, ВАО",
    distanceToTheUser: "3 км от вас",
    metro: {
      station: "Арбатская",
      timeToWalkFromUsersPosition: "3 мин",
    },
    fivePointRating: 4.56,
  },
  {
    id: 11,
    name: "Доходный дом Пантелеева",
    description:
      "Трехэтажное здание с подвалом и мезонином на Старой Басманной улице было построено в 1874 году. В нем снимали жилье горожане среднего достатка.",
    imagePath: "/images/house1.png",
    address: "ул. Юности, д. 2, стр. 1, ВАО",
    distanceToTheUser: "3 км от вас",
    metro: {
      station: "Арбатская",
      timeToWalkFromUsersPosition: "3 мин",
    },
    fivePointRating: 4.56,
  },
  {
    id: 12,
    name: "Доходный дом Пантелеева",
    description:
      "Трехэтажное здание с подвалом и мезонином на Старой Басманной улице было построено в 1874 году. В нем снимали жилье горожане среднего достатка.",
    imagePath: "/images/house1.png",
    address: "ул. Юности, д. 2, стр. 1, ВАО",
    distanceToTheUser: "3 км от вас",
    metro: {
      station: "Арбатская",
      timeToWalkFromUsersPosition: "3 мин",
    },
    fivePointRating: 4.56,
  },
  {
    id: 13,
    name: "Доходный дом Пантелеева",
    description:
      "Трехэтажное здание с подвалом и мезонином на Старой Басманной улице было построено в 1874 году. В нем снимали жилье горожане среднего достатка.",
    imagePath: "/images/house1.png",
    address: "ул. Юности, д. 2, стр. 1, ВАО",
    distanceToTheUser: "3 км от вас",
    metro: {
      station: "Арбатская",
      timeToWalkFromUsersPosition: "3 мин",
    },
    fivePointRating: 4.56,
  },
  {
    id: 14,
    name: "Доходный дом Пантелеева",
    description:
      "Трехэтажное здание с подвалом и мезонином на Старой Басманной улице было построено в 1874 году. В нем снимали жилье горожане среднего достатка.",
    imagePath: "/images/house1.png",
    address: "ул. Юности, д. 2, стр. 1, ВАО",
    distanceToTheUser: "3 км от вас",
    metro: {
      station: "Арбатская",
      timeToWalkFromUsersPosition: "3 мин",
    },
    fivePointRating: 4.56,
  },
  {
    id: 15,
    name: "Доходный дом Пантелеева",
    description:
      "Трехэтажное здание с подвалом и мезонином на Старой Басманной улице было построено в 1874 году. В нем снимали жилье горожане среднего достатка.",
    imagePath: "/images/house1.png",
    address: "ул. Юности, д. 2, стр. 1, ВАО",
    distanceToTheUser: "3 км от вас",
    metro: {
      station: "Арбатская",
      timeToWalkFromUsersPosition: "3 мин",
    },
    fivePointRating: 4.56,
  },
];
